Repository: hacklabr/cultural
Catalog: languages/*.po
Languages: es_es, pt_br

source: More about &ldquo;%s&rdquo;
pt_br: Mais sobre &ldquo;%s&rdquo;

source: %s Edit
pt_br: %s Editar

source: One reaction
pt_br: Uma reação

source: %s Leave a reply
pt_br: %s Deixe uma resposta

source: Comment navigation
pt_br: Navegação dos comentários

source: %s Older comments
pt_br: %s Comentários antigos

source: Newer comments %s
pt_br: Comentários recentes %s

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: Read, comment and share &ldquo;%s&rdquo;
pt_br: Ler, comentar e compartilhar &ldquo;%s&rdquo;

source: To be continued&hellip;
pt_br: Continua&hellip;

source: Pages:
pt_br: Páginas:

source: Posted in %1$s
pt_br: Postado em %1$s

source: Primary Menu
pt_br: Menu primário

source: Secondary Menu
pt_br: Menu secundário

source: Mobile Menu
pt_br: Menu Mobile

source: Page %s
es_es: Página %s
pt_br: Página %s

source: Leave a reply
pt_br: Deixe uma resposta

source: One comment
pt_br: Um comentário

source: % comments
pt_br: % comentários

source: %s ago
pt_br: Há %s

source: Post navigation
pt_br: Navegação de posts

source: %s Older posts
pt_br: %s Mais antigos

source: %s Newer posts
pt_br: %s Mais recentes

source: Primary Widget Area
pt_br: Área primária de widgets

source: Its the coloured one.
pt_br: É a colorida.

source: %1$s at %2$s
pt_br: %1$s resultados para %2$s

source: Your comment is awaiting moderation.
pt_br: Seu comentário está aguardando moderação.

source: Hey admin, don't forget to set up a menu!
pt_br: Admin, não esqueça de definir um menu!

source: Skip to content
pt_br: Pular pro conteúdo

source: Hello, %s!
pt_br: Olá, %s!

source: Hello, friend!
pt_br: Olá, amigo!

source: Director
pt_br: Diretor

source: Region
pt_br: Estado

source: Producer
pt_br: Produtora

source: Producer URL
pt_br: Site da produtora

source: Movies
pt_br: Filmes

source: Movie
pt_br: Filme

# historias_filmes
source: Add New
pt_br: Adicionar novo

source: Add New Movie
pt_br: Adicionar filme

source: Edit Movie
pt_br: Editar filme

source: New Movie
pt_br: Novo filme

source: All Movies
pt_br: Todos os filmes

source: View Movie
pt_br: Visualizar filme

source: Search Movies
pt_br: Buscar filmes

source: No Movie Found
pt_br: Nenhum filme encontrado

source: No Movie Found in the trash
pt_br: Nenhum filme na lixeira

source: About the Movie
pt_br: Sobre o filme

source: Front Page Templates
pt_br: Modelos de Capa

source: Default
es_es: Padrão
pt_br: Padrão

source: Highlight Color
pt_br: Cor destacada

source: Site Logo
pt_br: Logo

source: Tagline
pt_br: Descrição

source: Program Status
pt_br: Status do Programa

source: Open Subscriptions
pt_br: Inscrições abertas

source: Open Evaluation
pt_br: Avaliações abertas

source: Feature
pt_br: Destaque

source: Consultants
pt_br: Consultores

source: Consultant
pt_br: Consultor

source: Add New Consultant
pt_br: Adicionar novo consultor

source: Edit Consultant
pt_br: Editar consultor

source: New Consultant
pt_br: Novo consultor

source: All Consultants
pt_br: Todos os consultores

source: View Consultant
pt_br: Ver consultores

source: Search Consultants
pt_br: Pesquisar consultores

source: No Consultant Found
pt_br: Nenhum consultor encontrado

source: No Consultant Found in the trash
pt_br: Nenhum consultor na lixeira

source: Evaluation Panel
pt_br: Painel de avaliação

source: Budget
pt_br: Orçamento

source: Merit
pt_br: Mérito

source: Viability
pt_br: Viabilidade

source: Qualification
pt_br: Qualificação

source: Remarks
pt_br: Observações

source: Finish Evaluation
pt_br: Concluir avaliação

source: Comments on the Budget
pt_br: Comentários sobre o orçamento

source: Merit Score
pt_br: Nota para o mérito

source: Comments on Merit
pt_br: Comentários sobre o mérito

source: Viability Score
pt_br: Nota para a viabilidade

source: Comments on the Viability
pt_br: Comentários sobre a viabilidade

source: Qualification Score
pt_br: Nota para a qualificação

source: Comments on the Qualification
pt_br: Comentários sobre a qualificação

source: General Remarks
pt_br: Observações gerais

source: Select File
pt_br: Selecionar arquivo

source: Print
pt_br: Imprimir

source: Switch Project
pt_br: Alternar Projeto

source: Valid!
pt_br: Válida!

source: Invalid!
pt_br: Inválida!

source: Email successfully sent!
pt_br: Email enviado com sucesso!

source: Error sending email, please try again
pt_br: Erro ao enviar o email, por favor, tente outra vez

source: Message
pt_br: Mensagem

source: Your Name
pt_br: Seu nome

source: Your Email
pt_br: Seu email

source: Send
pt_br: Enviar

source: to
pt_br: para

source: By %s
pt_br: Por %s

source: There are no films to show! Please add some.
pt_br: Nenhum filme a ser exibido! Por favor, cadastre alguns.

source: Please create a page called "Mostra Itinerante".
pt_br: Por favor, crie uma página chamada "Mostra Itinerante".

source: Latest News
pt_br: Últimas notícias

source: Please set a Thumbnail Image for this page.
pt_br: Por favor, defina uma Imagem Destacada para esta página.

source: Lost Password
pt_br: Esqueci a senha

source: Visit the producer website
pt_br: Visitar o site da produtora

source: Other Selected Movies
pt_br: Outros filmes selecionados

source: Menu Principal
es_es: Menú Principal

source: Menu Secundário
es_es: Menú Secundario

source: Menu Mobile
es_es: Menú Mobile

source: Área de widget do header
es_es: Área de widget del cabezal

source: Aparece na área do header, sob o ícone da lupa
es_es: Aparece en el área del cabezal, sobre el ícono de la lupa

source: Área de widget do conteúdo
es_es: Área de widget del contenido

source: Dia: %s
es_es: Día: %s

source: Mês: %s
es_es: Mes: %s

source: Ano: %s
es_es: Año: %s

source: Galerias
es_es: Galerías

source: Imagens
es_es: Imágenes

source: Vídeos
es_es: Videos

source: Citações
es_es: Citaciones

source: Links
es_es: Vínculos

source: Status
es_es: Estado

source: Áudios
es_es: Audios

source: Arquivos
es_es: Archivos

source: Mais informações
es_es: Más información

source: Ir para o conteúdo
es_es: Ir al contenido

source: %s Deixe uma resposta
es_es: %s Deje una respuesta

source: Navegação dos comentários
es_es: Navegación de los comentarios

source: %s Comentários antigos
es_es: %s Comentarios antíguos

source: Novos comentários %s
es_es: Nuevos comentarios %s

source: Os comentários não estão abertos.
es_es: Los comentarios estás cerrados

source: Não informado
es_es: No informado

source: Projeto
es_es: Proyecto

source: Destaque
es_es: Destacado

source: Palavra-Chave
es_es: Palabra clave

source: Data
es_es: Fecha

source: Linguagem
es_es: Tipo de evento

source: Selecione as linguagens
es_es: Seleccione los tipos de eventos

source: Classificação
es_es: Clasificación

source: Selecione a classificação
es_es: Selecciones la clasificación

source: Linguagens
es_es: Tipos de evento

source: Admin, não se esqueça de configurar um menu
es_es: Admin, no se olvide de configurar el menú

source: Cor destacada
es_es: Color destacado

source: Logo do site
es_es: Logo del sitio

source: Tipografia
es_es: Tipografía

source: Fonte do título
es_es: Fuente del título

source: Fonte do corpo
es_es: Fuente del cuerpo

source: Paginação de posts
es_es: Páginas de entradas

# Parent post link
source: <span class="meta-nav">Publicado em</span><span class="post-title">%title</span>
es_es: <span class="meta-nav">Publicado en</span><span class="post-title">%title</span>

source: %1$s às %2$s
es_es: %1$s a las %2$s

source: Seu comentário está aguardando moderação.
es_es: Su comentario está aguardando moderación.

source: Deixe uma resposta
es_es: Deje una respuesta

source: % comentários
es_es: % comentarios

# post date
source: Postado em %s
es_es: Publicado el %1$s

source: Deixe um comentário
es_es: Deje un comentario

source: 1 Comentário
es_es: 1 comentario

source: % Comentários
es_es: % Comentarios

source: View all posts in %s
es_es: Ver todas las entradas de %s

source: Selecione uma cor destacada
es_es: Seleccione un color destacado

source: Taped
es_es: Guardado

source: Geral
es_es: General

source: Agentes Culturais
es_es: Agentes Culturales

source: Espaços
es_es: Espacios

source: Salvar Filtros
es_es: Guardar filtros

source: Filtros da API do Mapas Culturais
es_es: Filtros de la API de Cultura en Línea

source: Configure aqui quais eventos a API da plataforma
es_es: Configure aquí cuales eventos de la API de la plataforma

source: deve retornar para o site.
es_es: debe devolver al sitio.

source: O endereço do site de onde os eventos serão alimentados.
es_es: La dirección del sitio desde dónde los eventos serán alimentados.

source: O nome do site de onde os eventos serão alimentados.
es_es: El nombre del sitio desde dónde los eventos serán alimentados.

source: Post destacados
es_es: Entradas destacadas

source: Destaques
es_es: Destacados

source: Salvar modificações
es_es: Guardar modificaciones

source: Cole na caixas abaixo as URLs dos posts que você deseja destacar para cada seção do site, uma URL por linha, na ordem que você deseja que apareça.<br>Deixe em branco se desejar que sejam destacados os últimos posts.
es_es: Pegar en los cuadros abajo las URLs de las entradas que desea destacar para cada sección del sitio, una URL por línea, en el orden que desee que aparezca. <br> Dejar en blanco si desea que las últimas entradas sean destacadas.

source: Posts destacados
es_es: Entradas destacadas

source: Posts fixos
es_es: Entradas fijas

source: Importar imagens da plataforma
es_es: Importar imágenes de la plataforma

source: Url do evento, projeto, agente ou espaço
es_es: Url del evento, proyecto, agente o especio

source: Importar imagens da plataforma
es_es: Importar imágenes de la plataforma

source: Remote server did not respond
es_es: El servidor remoto no responde

source: Remote server returned error response %1$d %2$s
es_es: El servidor remoto retorna el mensaje de error %1$d %2$s

source: Remote file is incorrect size
es_es: Archivo remoto de tamaño incorrecto

source: Zero size file downloaded
es_es: Archivo de tamaño cero descargado

source: Invalid file type
es_es: Tipo de archivo no válido

# Post Type General Name
source: Régua de Marcas
es_es: Regla de marcas

source: Régua de Marcas
es_es: Regla de marcas

source: Todas as marcas
es_es: Todas las marcas

source: Adicionar nova marca
es_es: Agregar nueva marca

source: Adicionar nova
es_es: Agregar nueva

source: Nova marca
es_es: Nueva marca

source: Editar nova marca
es_es: Editar nueva marca

source: Atualizar marca
es_es: Actualizar marca

source: Procurar marca
es_es: Encontrar marca

source: Não encontrado
es_es: No encontrado

source: Não encontrado na lixeira
es_es: No encontrado en la papelera

source: Marcas que aparecem no rodapé do site
es_es: Marcas que aparecen en el pie del sitio
